var works = {
    a00:'ПЕРВЫЙ ОПРОС:\n' + 'Чем традиционно на Руси просители били власть имущим ?\n',
    a0: 4,
    a1: '1 - Кошельком\n',
    a2: '2 - Лицом\n',
    a3: '3 - Челом\n',
    a4: '4 - Кулаком\n',

    b00: 'ВТОРОЙ ВОПРОС:\n' +
    'Что из перечисленного не имеет отношения к давлению?\n',
    b0: 4,
    b1: '1 - Пресс\n',
    b2: '2 - Барометр\n',
    b3: '3 - Манометр\n',
    b4: '4 - Анемометр\n',
    d00: 'ТРЕТИЙ ВОПРОС:\n' +
    'ЧТО НУЖНО ДЕЛАТЬ, ПОЛУЧИВ ДИПЛОМ Geekbrains ?\n',
    d0: 4, // кол-во ответов
    d1: '1 - уйти в загул\n',
    d2: '2 - захватить Мир\n',
    d3: '3 - получить диплом по выпечке тортов\n',
    d4: '4 - найти работу разработчика и стать крутым программистом с з/п от 150 000 рублей\n',
};

